accountsservice
acpi
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-pro-fonts
alacritty
alsa-firmware
alsa-lib
alsa-plugins
alsa-utils
android-tools
apparmor
arandr
arc-gtk-theme
arc-icon-theme
arch-install-scripts
archiso
arcolinux-bin-git
arcolinux-config-all-desktops-git
arcolinux-conky-collection-git
arcolinux-dconf-all-desktops-git
arcolinux-fonts-git
arcolinux-grub-theme-vimix-git
arcolinux-hblock-git
arcolinux-i3wm-git
arcolinux-keyring
arcolinux-kvantum-git
arcolinux-lightdm-gtk-greeter-settings
arcolinux-local-applications-git
arcolinux-local-xfce4-git
arcolinux-logo-git
arcolinux-logout-git
arcolinux-logout-themes-git
arcolinux-meta-steam
arcolinux-mirrorlist-git
arcolinux-neofetch-git
arcolinux-nitrogen-git
arcolinux-pipemenus-git
arcolinux-polybar-git
arcolinux-qt5-git
arcolinux-rofi-git
arcolinux-rofi-themes-git
arcolinux-root-git
arcolinux-spices-git
arcolinux-system-config-git
arcolinux-systemd-services-git
arcolinux-termite-themes-git
arcolinux-tweak-tool-git
arcolinux-variety-git
arcolinux-wallpapers-git
arcolinux-xfce-git
arcolinux-zsh-git
arduino
arduino-avr-core
aria2
asciinema
asciiquarium
aspell-en
audacity
autoconf
automake
autorandr
autotiling
avahi
awesome-terminal-fonts
base
bash-completion
bat
bcprov
beets
bind
binutils
bison
bitwarden-bin
blackarch-keyring
blueman
bluez
bluez-libs
bluez-utils
boost-libs
brave-bin
breeze
broadcom-wl
btrfs-progs
burpsuite
calibre
clamav
clonezilla
cmake
cmatrix
cmus
conky-lua-archers
cowsay
cppunit
cpupower
crda
cronie
cups
cups-filters
cups-pdf
cups-pk-helper
darkhttpd
dconf-editor
ddrescue
deluge
deluge-gtk
dex
dhclient
dialog
diffutils
dirb
discord_arch_electron
dmenu
dmraid
dnsmasq
docker
docker-compose
dosfstools
dotnet-runtime-3.1
dotnet-sdk-3.1
downgrade
doxygen
dzen2
efitools
electron
electrum
etcher-bin
ethtool
exa
exfat-utils
exo
expac
f2fs-tools
fakeroot
fd
fdupes
feh
ffmpegthumbnailer
figlet
file-roller
filelight
filezilla
firefox
firefox-tridactyl
firejail
firetools
fish
flex
foliate
freecad
freetype2
fsarchiver
fzf
gammastep
garcon
gcc
gdb
geary
geogebra
ghidra
ghostscript
gimp
git
git-lfs
gksu
glade
gmrun
gnome-clocks
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnu-netcat
gnucash
gparted
gpm
gptfdisk
graphviz
grim
groff
grub
grub-customizer
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engine-murrine
gtk3
gtk4
gutenprint
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hardcode-fixer-git
hardinfo
haveged
hdparm
herbstluftwm
htop
hwinfo
i3-gaps
i3blocks
i3status
imagemagick
inkscape
intltool
inxi
ipw2100-fw
ipw2200-fw
irssi
iw
java-commons-lang
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
jfsutils
jq
jre8-openjdk
jsoncpp
kanshi
kdeconnect
kdenlive
kid3
kleopatra
kmag
krita
ksysguard
kvantum-qt5
laptop-detect
lib32-vkd3d
lib32-vulkan-intel
libc++
libcups
libdvdcss
libfido2
libgsf
libmtp
libopenraw
libpwquality
librecad
libreoffice-fresh
librewolf-bin
libtool
libva-intel-driver
libva-utils
linux-atm
linux-firmware
linux-lts
linux-lts-headers
logrotate
lsb-release
lsscsi
luit
lutris
lvm2
lxappearance-gtk3
lxrandr
m4
maim
make
mako
man-db
man-pages
maven
mc
mdadm
memtest86+
mesa
meson
minecraft-launcher
mintstick-git
mkinitcpio-nfs-utils
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mpv
mtools
mtpfs
nano
nbd
ncmpcpp
ndisc6
nemo
nemo-share
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-l2tp
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-strongswan
networkmanager-vpnc
newsboat
nextcloud-client
nfs-utils
nilfs-utils
nitrogen
nmap
nodejs-nativefier
notepadqq
noto-fonts
noto-fonts-emoji
noto-fonts-extra
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-lts
obs-studio
octave
oh-my-zsh-git
onboard
ookla-speedtest-bin
openconnect
openresolv
openssh
openvpn
os-prober
p7zip
pam-u2f
pandoc
partclone
parted
partimage
paru-bin
patch
pavucontrol
pcmanfm
pdfpc
pdftk
pgadmin4
picom
piper
pipewire
pipewire-pulse
pkgconf
playerctl
polkit
polkit-gnome
ponysay
poppler-glib
poppler-qt5
powertop
ppp
pptpclient
procs
psutils
pulseaudio-alsa
putty
python-attrs
python-eyed3
python-matplotlib
python-pip
python-pynvim
python-pyparted
python-sympy
python-tensorflow
python2-pip
python2-pyxdg
qalculate-gtk
qemu
qrencode
qt5-webkit
qt5-xmlpatterns
qt5ct
radare2
ranger
reflector
reiserfsprogs
restic
ripgrep
ristretto
rp-pppoe
rsync
rust
rxvt-unicode
sardi-icons
sassc
screenkey
scrot
scummvm
sdl2_gfx
sdl2_image
sdl2_mixer
sdl2_ttf
sdparm
seahorse
sg3_utils
signal-desktop
slack-desktop
slurp
smartmontools
spectacle
splix
spotify
spotifyd
sqlitebrowser
sqlmap
squashfs-tools
starship
strongswan
stubby
sudo
surfn-icons-git
sway
swaylock
swt
syslinux
system-config-printer
tcpdump
teams
telegram-desktop
tensorboard
terminus-font
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
timeshift
tk
tldr
tmux
todoman
tokei
torbrowser-launcher
trash-cli
tree
trizen
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-hanazono
ttf-inconsolata
ttf-ionicons
ttf-joypixels
ttf-liberation
ttf-ms-fonts
ttf-roboto
ttf-ubuntu-font-family
tumbler
typescript
udiskie
udisks2
ufetch-git
ufw
unace
unrar
unzip
upower
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
usbutils
variety
vi
vim
virt-manager
virtualbox
vlc
volumeicon
vpnc
vulkan-intel
vulkan-mesa-layers
w3m
waybar
webkit2gtk
wget
which
whois
wine
wireguard-tools
wireless-regdb
wireless_tools
wireshark-qt
wmctrl
wpa_supplicant
wvdial
xapp
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
xdg-user-dirs
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-vmware
xfce4-appfinder
xfce4-panel
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-taskmanager
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xl2tpd
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xprintidle
yad
yakuake
yarn
youtube-dl
yubikey-manager-qt
zafiro-icon-theme
zathura
zathura-pdf-mupdf
zenity
zsh
zsh-completions
zsh-syntax-highlighting
