bibata-cursor-theme
bitwarden-cli-bin
bitwarden-rofi
breeze-hacked-cursor-theme
brillo
catt
clipman
cpupower-gui
ddgr
deadd-notification-center-bin
deemix
devour
discover-overlay
drawio-desktop-bin
drawpile
droidcam
dxvk-bin
ebtables
eclipse-java-bin
eid-mw
firefox-nightly
freetube-bin
gcalcli
gdlauncher-bin
gibo
i3-swallow
id3
insomnia-bin
joplin
joplin-appimage
latex-make
lbry-app-bin
libselinux
lightcord-bin
luv-icon-theme-git
mailspring-libre
mon2cam-git
mpv-mpris
mycli
neovim-nightly-bin
nerd-fonts-complete
nodejs-mapscii
nordvpn-bin
obs-v4l2sink
opus-git
pa-applet-git
packettracer
pfetch-git
polybar-git
pop-nord
popcorntime-bin
pydflatex
python-ueberzug-git
python-wgtools
qgnomeplatform
qt5-styleplugins
qtile-git
qtile-plasma-git
rdfind
rofi-bluetooth-git
rofi-file-browser-extended-git
rofi-greenclip
rofi-lbonn-wayland-git
rofi-wifi-menu-git
smartscope
spicetify-cli
spicetify-themes-git
splatmoji-git
spotify-tray-git
spotify-tui
stockfish
systemd-numlockontty
texlive-full
tridactyl-native-git
ttf-comfortaa
ttf-symbola
unclutter-xfixes-git
vdhcoapp-bin
visual-paradigm-community
vscodium-bin
vscodium-bin-marketplace
webkitgtk2-bin
xinit-xsession
xob
xournalpp-git
youtube-dlp
